<#import "parts/common.ftl" as c>

<@c.page>
    <h2>Съел невкусную шаурму?!</h2>
    <h1>Или может нашел такое заведение, про которое никто не знает?</h1>
    <h3>Чебурек из ларька напоминает домашний чебурек?</h3>
    <h4>Повар из китайской столовой с тобой на ты?</h4>
    <h2>Знаешь что такое посикунчик и маклюб?</h2>
    <h1>Оставь отзыв!</h1>
    <h2>Пусть другие знают где лучше всего питаться, а какие места обходить за километр!</h2>
    <h3>А наш сайт соберет все ваши отзывы в одном месте</h3>

</@c.page>